[Demo_Sisters_ep6_4 GG2CollectionDemoScript]
DemoScripts[0]=(Actor=FADE,Command=SET,SecTime=0,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[1]=(Actor=CAMERA,Command=SET,SetType=POS,Vec=(X=-1600,Y=-11378,Z=-487),SecTime=)
DemoScripts[2]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=180,Y=-5,Z=0),SecTime=)
DemoScripts[3]=(Actor=CHARACTER,Command=POP,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',Vec=(X=-1640,Y=-11578,Z=300),VecSub=(X=30,Y=0,Z=0),CId=72)
DemoScripts[4]=(Actor=SYSTEM,Command=ACT_EVENT,Number=7,Jump[0]="JUMP03",Jump[1]="JUMP02",Jump[2]="JUMP01")
DemoScripts[5]=(Actor=SYSTEM,Command=TAG,Label=JUMP01)
DemoScripts[6]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Vec=(X=-1790,Y=-11353,Z=-622),VecSub=(X=-10,Y=0,Z=0),CId=69)
DemoScripts[7]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Vec=(X=-1790,Y=-11413,Z=-622),VecSub=(X=10,Y=0,Z=0),CId=70)
DemoScripts[8]=(Actor=SYSTEM,Command=INIT_WAIT)
DemoScripts[9]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0002_fx_close_smile_S",motionName[2]="sn_DM_1100_lp_Envy",Rate=0,Number=3,Bit=5)
DemoScripts[10]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0001_lp_open_angry",motionName[1]="my_CM_0002_fx_close_smile_S",motionName[2]="my_DM_1000_lp_Envy",Rate=0,Number=3,Bit=5)
DemoScripts[11]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=12,Bit=0,Rate=1)
DemoScripts[12]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_Usual_Sisters.GG2_BGM_DM_Usual_Sisters_Cue')
DemoScripts[13]=(Actor=AMBIENT,Command=PLAY,SecTime=0,SoundID=SoundCue'AMB_Cave.GG2_AMB_Cave_LP_Cue')
DemoScripts[14]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[15]=(Actor=FADE,Command=WAIT)
DemoScripts[16]=(Actor=WINDOW,Command=SET)
DemoScripts[17]=(Actor=TEXT,Command=SET,ID=TEXT01)
DemoScripts[18]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_002_Cue',Name="カミゾノ　シノブ")
DemoScripts[19]=(Actor=TEXT,Command=SET,ID=TEXT02)
DemoScripts[20]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[21]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_003_Cue',Name="カミゾノ　マヤ")
DemoScripts[22]=(Actor=TEXT,Command=SET,ID=TEXT03)
DemoScripts[23]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[24]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0002_fx_close_smile_S",motionName[2]="sn_DM_1101_fx_Envy2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[25]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[26]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",motionName[1]="my_CM_0002_fx_close_smile_S",motionName[2]="my_DM_1001_fx_Envy2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[27]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0100_lp_Stand",Number=8)
DemoScripts[28]=(Actor=SYSTEM,Command=JUMP,Label=JUMP04)
DemoScripts[29]=(Actor=SYSTEM,Command=TAG,Label=JUMP02)
DemoScripts[30]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Vec=(X=-1790,Y=-11353,Z=-622),VecSub=(X=-10,Y=0,Z=0),CId=69)
DemoScripts[31]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Vec=(X=-1790,Y=-11413,Z=-622),VecSub=(X=10,Y=0,Z=0),CId=70)
DemoScripts[32]=(Actor=SYSTEM,Command=INIT_WAIT)
DemoScripts[33]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0002_fx_close_smile_S",motionName[2]="sn_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[34]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",motionName[1]="my_CM_0002_fx_close_smile_S",motionName[2]="my_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[35]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_Usual_Sisters.GG2_BGM_DM_Usual_Sisters_Cue')
DemoScripts[36]=(Actor=AMBIENT,Command=PLAY,SecTime=0,SoundID=SoundCue'AMB_Cave.GG2_AMB_Cave_LP_Cue')
DemoScripts[37]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[38]=(Actor=FADE,Command=WAIT)
DemoScripts[39]=(Actor=WINDOW,Command=SET)
DemoScripts[40]=(Actor=TEXT,Command=SET,ID=TEXT04)
DemoScripts[41]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_005_Cue',Name="カミゾノ　シノブ")
DemoScripts[42]=(Actor=TEXT,Command=SET,ID=TEXT05)
DemoScripts[43]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[44]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_006_Cue',Name="カミゾノ　マヤ")
DemoScripts[45]=(Actor=TEXT,Command=SET,ID=TEXT06)
DemoScripts[46]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[47]=(Actor=SYSTEM,Command=JUMP,Label=JUMP04)
DemoScripts[48]=(Actor=SYSTEM,Command=TAG,Label=JUMP03)
DemoScripts[49]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Vec=(X=-1790,Y=-11353,Z=-622),VecSub=(X=-10,Y=0,Z=0),CId=69)
DemoScripts[50]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Vec=(X=-1790,Y=-11413,Z=-622),VecSub=(X=10,Y=0,Z=0),CId=70)
DemoScripts[51]=(Actor=SYSTEM,Command=INIT_WAIT)
DemoScripts[52]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[53]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0002_lp_open_perplex",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[54]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_Usual_Sisters.GG2_BGM_DM_Usual_Sisters_Cue')
DemoScripts[55]=(Actor=AMBIENT,Command=PLAY,SecTime=0,SoundID=SoundCue'AMB_Cave.GG2_AMB_Cave_LP_Cue')
DemoScripts[56]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[57]=(Actor=FADE,Command=WAIT)
DemoScripts[58]=(Actor=WINDOW,Command=SET)
DemoScripts[59]=(Actor=TEXT,Command=SET,ID=TEXT07)
DemoScripts[60]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0002_fx_close_smile_S",Rate=0,Number=1,Bit=0)
DemoScripts[61]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_008_Cue',Name="カミゾノ　シノブ")
DemoScripts[62]=(Actor=TEXT,Command=SET,ID=TEXT08)
DemoScripts[63]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[64]=(Actor=CHARACTER,Command=MOVE,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',SetType=ROT,Vec=(X=10,Y=0,Z=0),SecTime=0.3,CId=70)
DemoScripts[65]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0001_lp_open_angry",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0110_fx_Stand2Envy",Rate=0,Number=3,Bit=1)
DemoScripts[66]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_1000_lp_Envy",Number=8)
DemoScripts[67]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=12,Bit=0,Rate=1)
DemoScripts[68]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_009_Cue',Name="カミゾノ　マヤ")
DemoScripts[69]=(Actor=TEXT,Command=SET,ID=TEXT09)
DemoScripts[70]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[71]=(Actor=TEXT,Command=SET,ID=TEXT10)
DemoScripts[72]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_1001_fx_Envy2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[73]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0100_lp_Stand",Number=8)
DemoScripts[74]=(Actor=TEXT,Command=SET,ID=TEXT11)
DemoScripts[75]=(Actor=SYSTEM,Command=JUMP,Label=JUMP04)
DemoScripts[76]=(Actor=SYSTEM,Command=TAG,Label=JUMP04)
DemoScripts[77]=(Actor=SELECT,Command=SET,ID=SELECT01)
DemoScripts[78]=(Actor=SYSTEM,Command=TAG,Label=JUMP06)
DemoScripts[79]=(Actor=ADD,Command=FAVOR,Name="",Number=3)
DemoScripts[80]=(Actor=TEXT,Command=SET,ID=TEXT12)
DemoScripts[81]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0202_lp_half_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0106_fx_Stand2Depressed",Rate=0,Number=3,Bit=1)
DemoScripts[82]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0600_lp_Depressed",Number=8)
DemoScripts[83]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_013_Cue',Name="カミゾノ　シノブ")
DemoScripts[84]=(Actor=TEXT,Command=SET,ID=TEXT13)
DemoScripts[85]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[86]=(Actor=CHARACTER,Command=MOVE,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',SetType=ROT,Vec=(X=10,Y=0,Z=0),SecTime=0.3,CId=70)
DemoScripts[87]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",motionName[1]="my_CM_0002_fx_close_smile_S",motionName[2]="my_DM_0110_fx_Stand2Envy",Rate=0,Number=3,Bit=1)
DemoScripts[88]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_1000_lp_Envy",Number=8)
DemoScripts[89]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=12,Bit=0,Rate=1)
DemoScripts[90]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_014_Cue',Name="カミゾノ　マヤ")
DemoScripts[91]=(Actor=TEXT,Command=SET,ID=TEXT14)
DemoScripts[92]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[93]=(Actor=TEXT,Command=SET,ID=TEXT15)
DemoScripts[94]=(Actor=SYSTEM,Command=JUMP,Label=JUMP05)
DemoScripts[95]=(Actor=SYSTEM,Command=TAG,Label=JUMP07)
DemoScripts[96]=(Actor=ADD,Command=FAVOR,Name="",Number=5)
DemoScripts[97]=(Actor=TEXT,Command=SET,ID=TEXT16)
DemoScripts[98]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0202_lp_half_perplex",motionName[1]="sn_CM_0002_fx_close_smile_S",motionName[2]="sn_DM_0107_fx_Stand2Shy",Rate=0,Number=3,Bit=1)
DemoScripts[99]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0700_lp_Shy",Number=8)
DemoScripts[100]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Rate=0.8)
DemoScripts[101]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_017_Cue',Name="カミゾノ　シノブ")
DemoScripts[102]=(Actor=TEXT,Command=SET,ID=TEXT17)
DemoScripts[103]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[104]=(Actor=CHARACTER,Command=MOVE,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',SetType=ROT,Vec=(X=10,Y=0,Z=0),SecTime=0.3,CId=70)
DemoScripts[105]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0002_lp_open_perplex",motionName[1]="my_CM_0002_fx_close_smile_S",motionName[2]="my_DM_0110_fx_Stand2Envy",Rate=0,Number=3,Bit=1)
DemoScripts[106]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_1000_lp_Envy",Number=8)
DemoScripts[107]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=12,Bit=0,Rate=1)
DemoScripts[108]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Rate=0.8)
DemoScripts[109]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_018_Cue',Name="カミゾノ　マヤ")
DemoScripts[110]=(Actor=TEXT,Command=SET,ID=TEXT18)
DemoScripts[111]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[112]=(Actor=TEXT,Command=SET,ID=TEXT19)
DemoScripts[113]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_020_Cue',Name="")
DemoScripts[114]=(Actor=TEXT,Command=SET,ID=TEXT20)
DemoScripts[115]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[116]=(Actor=SYSTEM,Command=JUMP,Label=JUMP05)
DemoScripts[117]=(Actor=SYSTEM,Command=TAG,Label=JUMP08)
DemoScripts[118]=(Actor=ADD,Command=FAVOR,Name="",Number=3)
DemoScripts[119]=(Actor=TEXT,Command=SET,ID=TEXT21)
DemoScripts[120]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[121]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0002_fx_close_smile_S",Rate=0,Number=1,Bit=0)
DemoScripts[122]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_022_Cue',Name="カミゾノ　シノブ")
DemoScripts[123]=(Actor=TEXT,Command=SET,ID=TEXT22)
DemoScripts[124]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[125]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[126]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[1]="my_CM_0002_fx_close_smile_S",Rate=0,Number=1,Bit=0)
DemoScripts[127]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_023_Cue',Name="カミゾノ　マヤ")
DemoScripts[128]=(Actor=TEXT,Command=SET,ID=TEXT23)
DemoScripts[129]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[130]=(Actor=TEXT,Command=SET,ID=TEXT24)
DemoScripts[131]=(Actor=SYSTEM,Command=JUMP,Label=JUMP05)
DemoScripts[132]=(Actor=SYSTEM,Command=TAG,Label=JUMP09)
DemoScripts[133]=(Actor=ADD,Command=FAVOR,Name="",Number=-3)
DemoScripts[134]=(Actor=TEXT,Command=SET,ID=TEXT25)
DemoScripts[135]=(Actor=CAMERA,Command=MOVE,SetType=POS,Vec=(X=-1640,Y=-11378,Z=-487),SecTime=0.3)
DemoScripts[136]=(Actor=SYSTEM,Command=WAIT,SecTime=0.3)
DemoScripts[137]=(Actor=CAMERA,Command=SET,SetType=POS,Vec=(X=-1640,Y=-11378,Z=-487),SecTime=)
DemoScripts[138]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Sisters_ep6_4.GG2_SE_DM_Knead_Breast_Cue')
DemoScripts[139]=(Actor=CAMERA,Command=SHAKE,ShakeLevel=LEVEL_1,SecTime=)
DemoScripts[140]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0102_lp_close_tightly",motionName[1]="sn_CM_0001_fx_close_down",motionName[2]="sn_DM_0103_fx_Stand2Surprise",Rate=0,Number=3,Bit=1)
DemoScripts[141]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0300_lp_Surprise",Number=8)
DemoScripts[142]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0102_lp_close_tightly",motionName[1]="my_CM_0001_fx_close_down",motionName[2]="my_DM_0103_fx_Stand2Surprise",Rate=0,Number=3,Bit=1)
DemoScripts[143]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0300_lp_Surprise",Number=8)
DemoScripts[144]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_026_Cue',Name="カミゾノ　マヤ")
DemoScripts[145]=(Actor=TEXT,Command=SET,ID=TEXT26)
DemoScripts[146]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[147]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_027_Cue',Name="カミゾノ　シノブ")
DemoScripts[148]=(Actor=TEXT,Command=SET,ID=TEXT27)
DemoScripts[149]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[150]=(Actor=TEXT,Command=SET,ID=TEXT28)
DemoScripts[151]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Anger_Cue')
DemoScripts[152]=(Actor=EMOTION,Command=SET,Name="カミゾノ　シノブ",Number=5,CId=69)
DemoScripts[153]=(Actor=CHARACTER,Command=MOVE,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',SetType=ROT,Vec=(X=-15,Y=0,Z=0),SecTime=0.3,CId=69)
DemoScripts[154]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0201_lp_half_angry",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0301_fx_Surprise2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[155]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[156]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_029_Cue',Name="カミゾノ　シノブ")
DemoScripts[157]=(Actor=TEXT,Command=SET,ID=TEXT29)
DemoScripts[158]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[159]=(Actor=CHARACTER,Command=MOVE,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',SetType=ROT,Vec=(X=-10,Y=0,Z=0),SecTime=0.3,CId=69)
DemoScripts[160]=(Actor=CAMERA,Command=MOVE,SetType=POS,Vec=(X=-1600,Y=-11378,Z=-487),SecTime=0.3)
DemoScripts[161]=(Actor=SYSTEM,Command=WAIT,SecTime=0.3)
DemoScripts[162]=(Actor=CAMERA,Command=SET,SetType=POS,Vec=(X=-1600,Y=-11378,Z=-487),SecTime=)
DemoScripts[163]=(Actor=TEXT,Command=SET,ID=TEXT30)
DemoScripts[164]=(Actor=SYSTEM,Command=JUMP,Label=JUMP05)
DemoScripts[165]=(Actor=SYSTEM,Command=TAG,Label=JUMP10)
DemoScripts[166]=(Actor=ADD,Command=FAVOR,Name="",Number=0)
DemoScripts[167]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0003_lp_open_surprise",Rate=0,Number=0,Bit=1)
DemoScripts[168]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[169]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0003_lp_open_surprise",Rate=0,Number=0,Bit=1)
DemoScripts[170]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[1]="my_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[171]=(Actor=CAMERA,Command=MOVE,SetType=POS,Vec=(X=-1640,Y=-11378,Z=-487),SecTime=0.3)
DemoScripts[172]=(Actor=SYSTEM,Command=WAIT,SecTime=0.3)
DemoScripts[173]=(Actor=CAMERA,Command=SET,SetType=POS,Vec=(X=-1640,Y=-11378,Z=-487),SecTime=)
DemoScripts[174]=(Actor=TEXT,Command=SET,ID=TEXT31)
DemoScripts[175]=(Actor=CHARACTER,Command=MOVE,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',SetType=ROT,Vec=(X=-15,Y=0,Z=0),SecTime=0.3,CId=69)
DemoScripts[176]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[177]=(Actor=CHARACTER,Command=MOVE,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',SetType=ROT,Vec=(X=15,Y=0,Z=0),SecTime=0.3,CId=70)
DemoScripts[178]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[179]=(Actor=FADE,Command=SET,SecTime=1,FadeColor=FADE_COLOR_PINK,FadePriority=FADE_PRIO_BACK)
DemoScripts[180]=(Actor=FADE,Command=WAIT)
DemoScripts[181]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Sisters_ep6_4.GG2_SE_DM_Knead_Breast_Cue')
DemoScripts[182]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_032_Cue',Name="カミゾノ　マヤ")
DemoScripts[183]=(Actor=TEXT,Command=SET,ID=TEXT32)
DemoScripts[184]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[185]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Sisters_ep6_4.GG2_SE_DM_Knead_Breast_Cue')
DemoScripts[186]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_033_Cue',Name="カミゾノ　シノブ")
DemoScripts[187]=(Actor=TEXT,Command=SET,ID=TEXT33)
DemoScripts[188]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[189]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_DM_Hodai_Reaction_Cue')
DemoScripts[190]=(Actor=TEXT,Command=SET,ID=TEXT34)
DemoScripts[191]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_PINK,FadePriority=FADE_PRIO_BACK)
DemoScripts[192]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_035_Cue',Name="")
DemoScripts[193]=(Actor=TEXT,Command=SET,ID=TEXT35)
DemoScripts[194]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[195]=(Actor=FADE,Command=WAIT)
DemoScripts[196]=(Actor=SYSTEM,Command=JUMP,Label=JUMP05)
DemoScripts[197]=(Actor=SYSTEM,Command=TAG,Label=JUMP05)
DemoScripts[198]=(Actor=WINDOW,Command=EXIT)
DemoScripts[199]=(Actor=FADE,Command=SET,SecTime=1,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[200]=(Actor=FADE,Command=WAIT)
DemoScripts[201]=(Actor=CAMERA,Command=SET,SetType=POS,Vec=(X=-1600,Y=-11378,Z=-487),SecTime=)
DemoScripts[202]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=-90,Y=-5,Z=0),SecTime=)
DemoScripts[203]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',SetType=POS,Vec=(X=-1570,Y=-11598,Z=-622),CId=69)
DemoScripts[204]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',SetType=ROT,Vec=(X=132,Y=0,Z=0),CId=69)
DemoScripts[205]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[206]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Rate=0)
DemoScripts[207]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',SetType=POS,Vec=(X=-1545,Y=-11578,Z=-622),CId=70)
DemoScripts[208]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',SetType=ROT,Vec=(X=150,Y=0,Z=0),CId=70)
DemoScripts[209]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0002_lp_open_perplex",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[210]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Rate=0)
DemoScripts[211]=(Actor=CHARACTER,Command=SET,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',SetType=POS,Vec=(X=-1640,Y=-11578,Z=-622),CId=72)
DemoScripts[212]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0002_lp_open_perplex",motionName[1]="kr_CM_0001_fx_close_down",motionName[2]="kr_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[213]=(Actor=SYSTEM,Command=WAIT,SecTime=0.5)
DemoScripts[214]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[215]=(Actor=FADE,Command=WAIT)
DemoScripts[216]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Pressure_Cue')
DemoScripts[217]=(Actor=EMOTION,Command=SET,Name="クロナ",Number=1,CId=72)
DemoScripts[218]=(Actor=WINDOW,Command=SET)
DemoScripts[219]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_036_Cue',Name="クロナ")
DemoScripts[220]=(Actor=TEXT,Command=SET,ID=TEXT36)
DemoScripts[221]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[222]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0103_fx_close_perplex",Rate=0,Number=0,Bit=0)
DemoScripts[223]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[1]="kr_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[224]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_037_Cue',Name="クロナ")
DemoScripts[225]=(Actor=TEXT,Command=SET,ID=TEXT37)
DemoScripts[226]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[227]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_038_Cue',Name="クロナ")
DemoScripts[228]=(Actor=TEXT,Command=SET,ID=TEXT38)
DemoScripts[229]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[230]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_039_Cue',Name="クロナ")
DemoScripts[231]=(Actor=TEXT,Command=SET,ID=TEXT39)
DemoScripts[232]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[233]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0001_lp_open_angry",Rate=0,Number=0,Bit=1)
DemoScripts[234]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_040_Cue',Name="クロナ")
DemoScripts[235]=(Actor=TEXT,Command=SET,ID=TEXT40)
DemoScripts[236]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[237]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[238]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_041_Cue',Name="クロナ")
DemoScripts[239]=(Actor=TEXT,Command=SET,ID=TEXT41)
DemoScripts[240]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[241]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0102_lp_close_tightly",motionName[1]="kr_CM_0001_fx_close_down",motionName[2]="kr_DM_0107_fx_Stand2Cry",Rate=0,Number=3,Bit=1)
DemoScripts[242]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0700_lp_Cry",Number=8)
DemoScripts[243]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_042_Cue',Name="クロナ")
DemoScripts[244]=(Actor=TEXT,Command=SET,ID=TEXT42)
DemoScripts[245]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[246]=(Actor=TEXT,Command=SET,ID=TEXT43)
DemoScripts[247]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0103_fx_close_perplex",motionName[1]="kr_CM_0000_fx_close_normal",motionName[2]="kr_DM_0701_fx_Cry2Stand",Rate=0,Number=3,Bit=0)
DemoScripts[248]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0100_lp_Stand",Number=8)
DemoScripts[249]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=13,Bit=0,Rate=1)
DemoScripts[250]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[1]="my_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[251]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_044_Cue',Name="カミゾノ　マヤ")
DemoScripts[252]=(Actor=TEXT,Command=SET,ID=TEXT44)
DemoScripts[253]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[254]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0100_fx_close_normal",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0110_fx_Stand2Paste",Rate=0,Number=3,Bit=0)
DemoScripts[255]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_1000_lp_Paste",Number=8)
DemoScripts[256]=(Actor=SYSTEM,Command=WAIT,SecTime=0.5)
DemoScripts[257]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Sisters_ep6_4.GG2_SE_DM_Seal_Cue')
DemoScripts[258]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0003_lp_open_surprise",motionName[1]="kr_CM_0001_fx_close_down",motionName[2]="kr_DM_0108_fx_Stand2Returned",Rate=0,Number=3,Bit=1)
DemoScripts[259]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[2]="kr_DM_0800_lp_Returned",Number=8)
DemoScripts[260]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0003_lp_open_surprise",Rate=0,Number=0,Bit=1)
DemoScripts[261]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=13,Bit=40,Rate=0)
DemoScripts[262]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_045_Cue',Name="カミゾノ　シノブ")
DemoScripts[263]=(Actor=TEXT,Command=SET,ID=TEXT45)
DemoScripts[264]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[265]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0200_lp_half_normal",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_1001_fx_Paste2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[266]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[267]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0103_fx_close_perplex",Rate=1,Number=0,Bit=0)
DemoScripts[268]=(Actor=SOUND_EX,Command=PLAY,SecTime=0,SoundID=SoundCue'SE_DM_Shinobu_ep5_4.GG2_SE_DM_Kurona_Deport_LP_Cue')
DemoScripts[269]=(Actor=EMOTION,Command=SET,Name="クロナ",Number=13,CId=72)
DemoScripts[270]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_046_Cue',Name="クロナ")
DemoScripts[271]=(Actor=TEXT,Command=SET,ID=TEXT46)
DemoScripts[272]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[273]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0102_fx_close_tightly",Rate=0,Number=0,Bit=0)
DemoScripts[274]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_047_Cue',Name="クロナ")
DemoScripts[275]=(Actor=TEXT,Command=SET,ID=TEXT47)
DemoScripts[276]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[277]=(Actor=WINDOW,Command=EXIT)
DemoScripts[278]=(Actor=SOUND_EX,Command=STOP,SecTime=0,SoundID=)
DemoScripts[279]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Sisters_ep6_4.GG2_SE_DM_Kurona_Deport_Cue')
DemoScripts[280]=(Actor=FADE,Command=SET,SecTime=0.3,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[281]=(Actor=FADE,Command=WAIT)
DemoScripts[282]=(Actor=CHARACTER,Command=EXIT,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',CId=72)
DemoScripts[283]=(Actor=EMOTION,Command=EXIT,Name="クロナ",Number=13,CId=72)
DemoScripts[284]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0202_lp_half_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[285]=(Actor=SYSTEM,Command=WAIT,SecTime=1)
DemoScripts[286]=(Actor=FADE,Command=EXIT,SecTime=0.3,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[287]=(Actor=FADE,Command=WAIT)
DemoScripts[288]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0100_fx_close_normal",Rate=0,Number=0,Bit=0)
DemoScripts[289]=(Actor=WINDOW,Command=SET)
DemoScripts[290]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_048_Cue',Name="カミゾノ　シノブ")
DemoScripts[291]=(Actor=TEXT,Command=SET,ID=TEXT48)
DemoScripts[292]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[293]=(Actor=CHARACTER,Command=MOVE,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',SetType=ROT,Vec=(X=110,Y=0,Z=0),SecTime=0.3,CId=69)
DemoScripts[294]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",Rate=1,Number=0,Bit=1)
DemoScripts[295]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Number=4,Vec=(X=-1545,Y=-11578,Z=-672))
DemoScripts[296]=(Actor=CAMERA,Command=MOVE,SetType=ROT,Vec=(X=-80,Y=-5,Z=0),SecTime=0.3)
DemoScripts[297]=(Actor=SYSTEM,Command=WAIT,SecTime=0.3)
DemoScripts[298]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=-80,Y=-5,Z=0),SecTime=)
DemoScripts[299]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_049_Cue',Name="カミゾノ　シノブ")
DemoScripts[300]=(Actor=TEXT,Command=SET,ID=TEXT49)
DemoScripts[301]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[302]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[303]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[1]="my_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[304]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=11,Vec=(X=-1630,Y=-11598,Z=-487))
DemoScripts[305]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_050_Cue',Name="カミゾノ　マヤ")
DemoScripts[306]=(Actor=TEXT,Command=SET,ID=TEXT50)
DemoScripts[307]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[308]=(Actor=TEXT,Command=SET,ID=TEXT51)
DemoScripts[309]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[310]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0002_fx_close_smile_S",Rate=0,Number=1,Bit=0)
DemoScripts[311]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Number=13,Bit=0,Rate=1)
DemoScripts[312]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Number=12,Bit=0,Rate=0)
DemoScripts[313]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=13,Bit=0,Rate=1)
DemoScripts[314]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_052_Cue',Name="カミゾノ　シノブ")
DemoScripts[315]=(Actor=TEXT,Command=SET,ID=TEXT52)
DemoScripts[316]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[317]=(Actor=WINDOW,Command=EXIT)
DemoScripts[318]=(Actor=FADE,Command=SET,SecTime=0.3,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[319]=(Actor=FADE,Command=WAIT)
DemoScripts[320]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_DM_Away_Normal_Cue')
DemoScripts[321]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',SetType=POS,Vec=(X=0,Y=0,Z=300),CId=69)
DemoScripts[322]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',SetType=POS,Vec=(X=0,Y=0,Z=300),CId=70)
DemoScripts[323]=(Actor=FADE,Command=EXIT,SecTime=0.3,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[324]=(Actor=FADE,Command=WAIT)
DemoScripts[325]=(Actor=SYSTEM,Command=WAIT,SecTime=0.5)
DemoScripts[326]=(Actor=CAMERA,Command=MOVE,SetType=ROT,Vec=(X=0,Y=-5,Z=0),SecTime=0.3)
DemoScripts[327]=(Actor=SYSTEM,Command=WAIT,SecTime=0.3)
DemoScripts[328]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=0,Y=-5,Z=0),SecTime=)
DemoScripts[329]=(Actor=WINDOW,Command=SET)
DemoScripts[330]=(Actor=TEXT,Command=SET,ID=TEXT53)
DemoScripts[331]=(Actor=WINDOW,Command=EXIT)
DemoScripts[332]=(Actor=FADE,Command=SET,SecTime=0.3,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[333]=(Actor=FADE,Command=WAIT)
DemoScripts[334]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',SetType=POS,Vec=(X=-1410,Y=-11403,Z=-622),CId=69)
DemoScripts[335]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',SetType=ROT,Vec=(X=170,Y=0,Z=0),CId=69)
DemoScripts[336]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[337]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',SetType=POS,Vec=(X=-1410,Y=-11343,Z=-622),CId=70)
DemoScripts[338]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',SetType=ROT,Vec=(X=190,Y=0,Z=0),CId=70)
DemoScripts[339]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0002_lp_open_perplex",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[340]=(Actor=SYSTEM,Command=WAIT,SecTime=0.5)
DemoScripts[341]=(Actor=FADE,Command=EXIT,SecTime=0.3,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[342]=(Actor=FADE,Command=WAIT)
DemoScripts[343]=(Actor=WINDOW,Command=SET)
DemoScripts[344]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_054_Cue',Name="カミゾノ　マヤ")
DemoScripts[345]=(Actor=TEXT,Command=SET,ID=TEXT54)
DemoScripts[346]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[347]=(Actor=BGM,Command=STOP,SecTime=1,SoundID=)
DemoScripts[348]=(Actor=SYSTEM,Command=WAIT,SecTime=1)
DemoScripts[349]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_Memory_Sisters.GG2_BGM_DM_Memory_Sisters_Cue')
DemoScripts[350]=(Actor=TEXT,Command=SET,ID=TEXT55)
DemoScripts[351]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[352]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[353]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_056_Cue',Name="カミゾノ　シノブ")
DemoScripts[354]=(Actor=TEXT,Command=SET,ID=TEXT56)
DemoScripts[355]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[356]=(Actor=TEXT,Command=SET,ID=TEXT57)
DemoScripts[357]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=11,Vec=(X=-1460,Y=-11408,Z=-487))
DemoScripts[358]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_058_Cue',Name="カミゾノ　マヤ")
DemoScripts[359]=(Actor=TEXT,Command=SET,ID=TEXT58)
DemoScripts[360]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[361]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=13,Bit=0,Rate=0)
DemoScripts[362]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0102_fx_Stand2Angry",Rate=0,Number=3,Bit=1)
DemoScripts[363]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0200_lp_Angry",Number=8)
DemoScripts[364]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_059_Cue',Name="カミゾノ　シノブ")
DemoScripts[365]=(Actor=TEXT,Command=SET,ID=TEXT59)
DemoScripts[366]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[367]=(Actor=TEXT,Command=SET,ID=TEXT60)
DemoScripts[368]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_4.GG2_V_Sisters_ep6_4_061_Cue',Name="カミゾノ　マヤ")
DemoScripts[369]=(Actor=TEXT,Command=SET,ID=TEXT61)
DemoScripts[370]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[371]=(Actor=WINDOW,Command=EXIT)
DemoScripts[372]=(Actor=FADE,Command=SET,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[373]=(Actor=BGM,Command=STOP,SecTime=2,SoundID=)
DemoScripts[374]=(Actor=AMBIENT,Command=STOP,SecTime=2,SoundID=)
DemoScripts[375]=(Actor=SYSTEM,Command=WAIT,SecTime=2)
DemoScripts[376]=(Actor=SYSTEM,Command=END)

[Select_Sisters_ep6_4 GG2CollectionSelect]
Selects[0]=(Label="SELECT00",SelectNumber=3,Select[0]=(TextLabel="SELECT01",Goto="JUMP01",ParamType=NO_PARAM,ParamNum=0),Select[1]=(TextLabel="SELECT02",Goto="JUMP02",ParamType=NO_PARAM,ParamNum=0),Select[2]=(TextLabel="SELECT03",Goto="JUMP03",ParamType=NO_PARAM,ParamNum=0),Select[3]=(TextLabel="SELECT04",Goto="JUMP04",ParamType=NO_PARAM,ParamNum=0),Select[4]=(TextLabel="SELECT05",Goto="JUMP05",ParamType=NO_PARAM,ParamNum=0))
Selects[1]=(Label="SELECT01",SelectNumber=5,Select[0]=(TextLabel="SELECT06",Goto="JUMP06",ParamType=NO_PARAM,ParamNum=0),Select[1]=(TextLabel="SELECT07",Goto="JUMP07",ParamType=NO_PARAM,ParamNum=0),Select[2]=(TextLabel="SELECT08",Goto="JUMP08",ParamType=NO_PARAM,ParamNum=0),Select[3]=(TextLabel="SELECT09",Goto="JUMP09",ParamType=EROTIC,ParamNum=75),Select[4]=(TextLabel="SELECT10",Goto="JUMP10",ParamType=NO_PARAM,ParamNum=0))

[Text_Sisters_ep6_4 GG2CollectionText]
Texts[0]=(Label="TEXT01",Name="峯大",Text="怎樣啊! 你這怪物!")

Texts[1]=(Label="TEXT02",Name="忍",Text="峯大真厲害......什麼時候有了這樣的力量......")

Texts[2]=(Label="TEXT03",Name="真夜",Text="峯哥......好帥......!")

Texts[3]=(Label="TEXT04",Name="峯大",Text="妳們兩個,還好嗎!?")

Texts[4]=(Label="TEXT05",Name="忍",Text="得救了,峯大......")

Texts[5]=(Label="TEXT06",Name="真夜",Text="峯哥,謝謝你.")

Texts[6]=(Label="TEXT07",Name="峯大",Text="呼......呼......總算是解決......了吧?")

Texts[7]=(Label="TEXT08",Name="忍",Text="謝......謝謝你......峯大....../n你很努力了呢....../n所以......好嗎? 嗯......很努力了......")

Texts[8]=(Label="TEXT09",Name="真夜",Text="峯哥,下次要Fight!")

Texts[9]=(Label="TEXT10",Name="峯大",Text="咦......? 奇怪?/n我已經把人救下來了吧?/n下次? 下次是怎樣?")

Texts[10]=(Label="TEXT11",Name="峯大",Text="......好,好吧,算了./n比起這個......")

Texts[11]=(Label="TEXT12",Name="峯大",Text="妳們兩個沒事真是太好了!/n我......很擔心啊......真的......")

Texts[12]=(Label="TEXT13",Name="忍",Text="峯大......對不起,讓你擔心了......")

Texts[13]=(Label="TEXT14",Name="真夜",Text="峯哥是,救命恩人.")

Texts[14]=(Label="TEXT15",Name="峯大",Text="妳們......")

Texts[15]=(Label="TEXT16",Name="峯大",Text="看見我的英姿了嗎!!")

Texts[16]=(Label="TEXT17",Name="忍",Text="嗯......剛才的峯大....../n非常帥氣......")

Texts[17]=(Label="TEXT18",Name="真夜",Text="小鹿亂撞.")

Texts[18]=(Label="TEXT19",Name="峯大",Text="這,這麼老實地誇獎我....../n讓我有點不知所措耶......")

Texts[19]=(Label="TEXT20",Name="艾可蘿",Text="自己先擺出得意的樣子/n卻感到困惑嗎......")

Texts[20]=(Label="TEXT21",Name="峯大",Text="有沒有受傷?/n趕快去醫院......")

Texts[21]=(Label="TEXT22",Name="忍",Text="我沒事哦./n謝謝你,峯大.")

Texts[22]=(Label="TEXT23",Name="真夜",Text="我也是,沒問題.")

Texts[23]=(Label="TEXT24",Name="峯大",Text="這樣啊?/n那就好......")

Texts[24]=(Label="TEXT25",Name="峯大",Text="要道謝的話,就讓我/n揉一下妳們的胸部吧./n看我的~揉揉~")

Texts[25]=(Label="TEXT26",Name="真夜",Text="呼喵!")

Texts[26]=(Label="TEXT27",Name="忍",Text="呀嗯!")

Texts[27]=(Label="TEXT28",Name="峯大",Text="呼嘻嘻嘻!")

Texts[28]=(Label="TEXT29",Name="忍",Text="峯大......你是想死嗎?")

Texts[29]=(Label="TEXT30",Name="峯大",Text="我......想活下去......")

Texts[30]=(Label="TEXT31",Name="峯大",Text="作為回報,就揉一揉我吧.")

Texts[31]=(Label="TEXT32",Name="真夜",Text="......?/n揉揉.")

Texts[32]=(Label="TEXT33",Name="忍",Text="揉揉.")

Texts[33]=(Label="TEXT34",Name="峯大",Text="哦哦!!/nExciting!!!",Format[0]=(Size=37,Start=0,End=18))

Texts[34]=(Label="TEXT35",Name="艾可蘿",Text="你到底是想做什麼啊......")

Texts[35]=(Label="TEXT36",Name="庫蘿娜",Text="唔唔唔......怎麼可能DEATH!?/n在使魔當中也是出類拔萃的精英/n魔界植物仔竟然......!")

Texts[36]=(Label="TEXT37",Name="庫蘿娜",Text="從庫蘿娜在附近的公園撿到幼苗開始/n那些令人懷唸的日子......")

Texts[37]=(Label="TEXT38",Name="庫蘿娜",Text="正如植物的成長速度,曾幾何時/n已經追過了庫蘿娜,開始走上/n精英使魔之路的魔界植物仔......")

Texts[38]=(Label="TEXT39",Name="庫蘿娜",Text="其實可以不用陪著庫蘿娜這樣的吊車尾,/n能侍奉更好的主人才對DEATH......")

Texts[39]=(Label="TEXT40",Name="庫蘿娜",Text="\"植物不會自己走掉哦./n無論是盛大的花朵,還是骯髒的雜草,/n都只會在曾經紮根的土地上綻放而已......\"")

Texts[40]=(Label="TEXT41",Name="庫蘿娜",Text="說著那樣的話,/n一路默默跟著庫蘿娜走了過來....../n那個高風亮節的魔界植物仔......")

Texts[41]=(Label="TEXT42",Name="庫蘿娜",Text="嗚欸欸欸欸欸嗯DEATH!!")

Texts[42]=(Label="TEXT43",Name="峯大",Text="怎麼會....../n我都做了些什麼......")

Texts[43]=(Label="TEXT44",Name="真夜",Text="峯哥,這孩子,好可憐......")

Texts[44]=(Label="TEXT45",Name="忍",Text="是是是,這種事情等妳回魔界/n再慢慢做吧--/n看我的,強制遣返.")

Texts[45]=(Label="TEXT46",Name="庫蘿娜",Text="怎......怎麼那麼乾脆!!?/n再多給我一點慈悲/n也可以DEATH吧--!")

Texts[46]=(Label="TEXT47",Name="庫蘿娜",Text="庫蘿娜不想要留級DEATH!")

Texts[47]=(Label="TEXT48",Name="忍",Text="惡魔就該狩獵,不留慈悲哦.")

Texts[48]=(Label="TEXT49",Name="忍",Text="再說,魔界植物就算什麼都不做/n也會無止盡地增長出共用意識的個體唷./n反正在魔界恐怕還有很多一模一樣的存在吧.")

Texts[49]=(Label="TEXT50",Name="真夜",Text="啊......是這樣沒錯.")

Texts[50]=(Label="TEXT51",Name="峯大",Text="是,是嗎?/n那我就釋懷些了......")

Texts[51]=(Label="TEXT52",Name="忍",Text="總之這樣事情就告一段落了呢./n再來就只剩你的告白....../n......峯大,要加油哦.")

Texts[52]=(Label="TEXT53",Name="峯大",Text="等等! 妳們兩個!")

Texts[53]=(Label="TEXT54",Name="真夜",Text="......怎麼了?")

Texts[54]=(Label="TEXT55",Name="峯大",Text="我有話想跟妳們說./n......能去公園等我嗎?")

Texts[55]=(Label="TEXT56",Name="忍",Text="你說的公園....../n是小時候經常三個人一起玩的那座?")

Texts[56]=(Label="TEXT57",Name="峯大",Text="......沒錯,就是那座公園./n我有些不想在這裡說的,重要的話.")

Texts[57]=(Label="TEXT58",Name="真夜",Text="......我明白了./n可以嗎,小忍?")

Texts[58]=(Label="TEXT59",Name="忍",Text="......就聽你說吧./n不過也要好好告白哦./n因為我......不想看到你變得不幸.")

Texts[59]=(Label="TEXT60",Name="峯大",Text="謝謝妳,小忍./n我馬上就過去.")

Texts[60]=(Label="TEXT61",Name="真夜",Text="我們等你.")

Texts[61]=(Label="TEXT62",Name="NONE",Text="デバッグ用/nアクションイベントの結果は?")

Texts[62]=(Label="SELECT01",Name="",Text="大成功")

Texts[63]=(Label="SELECT02",Name="",Text="成功")

Texts[64]=(Label="SELECT03",Name="",Text="失敗")

Texts[65]=(Label="SELECT04",Name="",Text="")

Texts[66]=(Label="SELECT05",Name="",Text="")

Texts[67]=(Label="SELECT06",Name="",Text="妳們兩個沒事/n真是太好了")

Texts[68]=(Label="SELECT07",Name="",Text="看見我的/n英姿了嗎")

Texts[69]=(Label="SELECT08",Name="",Text="有沒有受傷?")

Texts[70]=(Label="SELECT09",Name="",Text="要道謝就讓我/n揉胸部吧?")

Texts[71]=(Label="SELECT10",Name="",Text="作為回報/n就揉一揉我吧?")


